/* Open PDF with application */
"Open with %@" = "%@ で開く";

/* Print PDF file */
"Print File..." = "Print File...";

/* Save PDF file */
"Save File As..." = "Save File As...";

/* Loading 10.2 MB of 30.0 MB */
"Loading" = "Loading %@ of %@";

/* Download failed */
"Failed" = "失敗しました";